[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "better-word-count",
  "nldates-obsidian",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-relative-line-numbers",
  "obsidian-annotator",
  "omnisearch",
  "table-editor-obsidian"
]